{
  "0": "Deal with the faults of others as gently as with your own.",
  "1": "Deal with the faults of others as gently as with your own.",
  "2": "I received nothing I wanted, but I received everything I needed.",
  "3": "Cherish your own emotions and never undervalue them.",
  "4": "The past is gone; don’t leave with it.",
  "5": "Being happy is self-responsibility; another human cannot fulfill that for you.",
  "6": "Be enough for yourself first; the rest of the world can wait.",
  "7": "Family…where life begins and love never ends.",
  "8": "There is no elevator to success you have to take the stairs.",
  "9": "The only difference between a good day and a bad day is your attitude.",
  "10": "You’re not too old and it is not too late.",
  "11": "Time is precious, waste it wisely.",
  "12": "No one is always busy. It just depends on what number you are on their priority list.",
  "13": "Aspire to inspire before we expire.",
  "14": "Whatever you do, do it well.",
  "15": "Be yourself; everyone else is already taken.",
  "16": "Hate comes from intimidation, love comes from appreciation.",
  "17": "You can do anything but not everything.",
  "18": "The secret to getting ahead is getting started.",
  "19": "What holds you back isn’t what you are. It’s what you think you aren’t.",
  "20": "Never make a permanent decision on temporary feelings.",
  "21": "Trust is a small word with a big concept.",
  "22": "Start each day with a grateful heart.",
  "23": "Challenges are what make life interesting.",
  "24": "There’s bravery in being soft.",
  "25": "Temporary people give you permanent lessons.",
  "26": "Change the world by being yourself.",
  "27": "Whatever you do in life, make sure it makes you happy.",
  "28": "Why fit in when you were born to stand out.",
  "29": "What feels like the end is often just the beginning.",
  "30": "The best of me is yet to come.",
  "31": "Sunsets are proof that endings can be beautiful too.",
  "32": "In every situation, you’re the only one who gets to choose your attitude.",
  "33": "Hope is the heartbeat of the soul.",
  "34": "Live for the moments you can’t explain with words.",
  "35": "The most important things in life aren’t things.",
  "36": "When the roots are deep, there are no reasons to fear the wind.",
  "37": "Sometimes we forget what we deserve because we are too busy listening to the noise of the world instead of our soul.",
  "38": "I choose to make the rest of my life the best of my life!",
  "39": "Different doesn’t mean wrong.",
  "40": "Don’t let anyone dim your light."
}
