{
  "0": "What's the drive car you've ever seen?",
  "1": "What's the coolest car you've ever seen?",
  "2": "How fast can a Lamborghini go?",
  "3": "Why do some cars have spoilers?",
  "4": "Can you explain what horsepower means in simple terms?",
  "5": "What's the difference between a sedan and an SUV?",
  "6": "Why are sports cars so expensive?",
  "7": "Do electric cars really save money on gas?",
  "8": "What's the purpose of tinted windows on a car?",
  "9": "How often should you change your oil?",
  "10": "Are automatic cars easier to drive than manual ones?",
  "11": "What's the most reliable car brand?",
  "12": "Can you drive a car without a license?",
  "13": "Why do some cars have rearview cameras?",
  "14": "How do you know when it's time to replace your tires?",
  "15": "What's the point of a car's exhaust system?",
  "16": "How do hybrid cars work?",
  "17": "What's the difference between four-wheel drive and all-wheel drive?",
  "18": "How do you jump-start a car?",
  "19": "What's the difference between a coupe and a convertible?",
  "20": "Why do race cars have roll cages?",
  "21": "What's the best car for a road trip?",
  "22": "How do you change a flat tire?",
  "23": "Are luxury cars worth the extra money?",
  "24": "What's the most fuel-efficient car on the market?",
  "25": "Why do some cars have turbochargers?",
  "26": "How do you clean the interior of a car?",
  "27": "What's the purpose of a car's suspension system?",
  "28": "How do you know if your car needs a tune-up?",
  "29": "What's the difference between front-wheel drive and rear-wheel drive?",
  "30": "Why do some cars have sunroofs?",
  "31": "How do you parallel park?",
  "32": "What's the safest car on the road?",
  "33": "How do you change your car's air filter?",
  "34": "What's the difference between regular and premium gasoline?",
  "35": "How do you know if your car's brakes need to be replaced?",
  "36": "What's the point of a car's catalytic converter?",
  "37": "Can you negotiate car prices at dealerships?",
  "38": "How do you check your car's oil level?",
  "39": "What's the difference between a hatchback and a sedan?",
  "40": "Why do some cars have keyless entry?",
  "41": "How do you fix a car's dent?",
  "42": "What's the average lifespan of a car?",
  "43": "How do you properly wash a car?",
  "44": "Why do some cars have heated seats?",
  "45": "How do you know if your car's battery is dead?",
  "46": "What's the difference between a crossover and an SUV?",
  "47": "How do you improve your car's gas mileage?",
  "48": "Why do some cars have backup sensors?",
  "49": "How do you change your car's windshield wipers?",
  "50": "What's the most popular car color?",
  "51": "Why do some cars have spoiler alerts?",
  "52": "How do you know if your car's alignment is off?",
  "53": "What's the difference between a sedan and a coupe?",
  "54": "How do you know if your car's suspension needs to be replaced?",
  "55": "What's the purpose of a car's airbags?",
  "56": "How do you check your car's tire pressure?",
  "57": "Why do some cars have push-button start?",
  "58": "How do you know if your car's transmission is failing?",
  "59": "What's the difference between a hybrid and a plug-in hybrid?",
  "60": "How do you change your car's headlights?",
  "61": "Why do some cars have tinted windows?",
  "62": "How do you know if your car's thermostat is stuck?",
  "63": "What's the difference between a minivan and an SUV?",
  "64": "How do you check your car's coolant level?",
  "65": "Why do some cars have turbocharged engines?",
  "66": "How do you know if your car's alternator is failing?",
  "67": "What's the difference between a sedan and a station wagon?",
  "68": "How do you know if your car's starter is bad?",
  "69": "Why do some cars have LED headlights?",
  "70": "How do you check your car's brake fluid level?",
  "71": "What's the difference between a crossover and a compact SUV?",
  "72": "How do you know if your car's fuel pump is failing?",
  "73": "Why do some cars have lane departure warning systems?",
  "74": "How do you check your car's power steering fluid?",
  "75": "What's the difference between a coupe and a convertible?",
  "76": "How do you know if your car's oxygen sensor is bad?",
  "77": "Why do some cars have turbochargers?",
  "78": "How do you know if your car's mass airflow sensor is bad?",
  "79": "What's the difference between a sedan and a hatchback?",
  "80": "How do you know if your car's wheel bearings are bad?",
  "81": "Why do some cars have traction control?",
  "82": "How do you know if your car's control arm is bad?",
  "83": "What's the difference between a crossover and a full-size SUV?",
  "84": "How do you know if your car's tie rod is bad?",
  "85": "Why do some cars have electronic stability control?",
  "86": "How do you know if your car's CV joint is bad?",
  "87": "What's the difference between a coupe and a sports car?",
  "88": "How do you know if your car's ball joint is bad?",
  "89": "Why do some cars have anti-lock brakes?",
  "90": "How do you know if your car's shock absorbers are bad?",
  "91": "What's the difference between a sedan and a luxury car?",
  "92": "How do you know if your car's struts are bad?",
  "93": "Why do some cars have parking sensors?",
  "94": "How do you know if your car's sway bar links are bad?",
  "95": "What's the difference between a coupe and a muscle car?",
  "96": "How do you know if your car's bushings are bad?",
  "97": "Why do some cars have blind spot monitoring?",
  "98": "How do you know if your car's fuel injectors are bad?",
  "99": "What's the difference between a coupe and a grand touring car?",
  "100": "How do you know if your car's serpentine belt is bad?"
}
